people = {
	"1": {
		"name": "Genghis Khan",
		"epithet": null,
		"titles": [
			"Great Khan of the Mongol Empire"
		],
		"description": null,
		"quote": "In the space of seven years, I have succeeded in accomplishing a great work and uniting the whole world in one Empire."
	},
	"2": {
		"name": "Alexander",
		"epithet": "the Great",
		"titles": [
			"King of Macedonia",
			"Hegemon of the Hellenic League",
			"King of Persia",
			"Pharoah of Egypt",
			"King of Asia"
		],
		"description": null,
		"quote": "A tomb now suffices him for whom the whole world was not enough."
	},
	"3": {
		"name": "Augustus",
		"epithet": null,
		"description": null,
		"titles": [
			"Emperor of Rome"
		],
		"description": "Augustus was the first Emperor of Rome.",
		"quote": "I found Rome a city of bricks and left it a city of marble."
	},
	"4": {
		"name": "Timur",
		"epithet": "the Lame",
		"titles": [
			"Padishah of the Timurid Empire",
			"the Sword of Islam"
		],
		"description": null,
		"quote": "As there is but one God in heaven, so should there be but one ruler on earth."
	},
	"5": {
		"name": "Qin Shi Huang",
		"epithet": null,
		"titles": [
			"Emperor of China",
			"the Son of Heaven"
		],
		"description": "Zhao Zheng succeeded his father as King of Qin at the age of 13, during the period of the Warring States. In the span of 9 years, he conquered the six rival kingdoms opposing Qin, and in 221 BC, he proclaimed himself the First Emperor of China. In later years, he added the lands of the Yue tribes to the south and the nomads of Inner Mongolia into China Proper. For the first time in history, China was united under a single ruler, laying the groundwork for centuries of dynastic rule to come.",
		"quote": null,
	},
	"6": {
		"name": "Attila",
		"epithet": "the Hun",
		"titles": [
			"King of the Huns",
			"the Scourge of God"
		],
		"description": null,
		"quote": null
	},
	"7": {
		"name": "Napoleon Bonaparte",
		"epithet": null,
		"titles": [
			"Emperor of France",
			"King of Italy",
			"Protector of the Confederation of the Rhine"
		],
		"description": null,
		"asdf": "Becoming general at age 24, Napoleon's first campaign resulted in the smashing defeat of the Austrian Habsburgs and the conquest of the Italian Peninsula during the French Revolutionary Wars. After the wars of the First and Second Coalitions, Napoleon overthrew the weakened French Directory to become the First Consul of the Republic. Five years later, he was elected Emperor of the French. At its greatest extent, Napoleon's empire encompassed most of continental Europe, and he lead the Grand Armée to spectacular victories against three more coalitions, including the Battle of Austerlitz, which resulted in the dissolution of the Holy Roman Empire. The Empire finally crumbled under the 6th and 7th Coalitions, and Napoleon, victim to his own ambition, lost all that he had struggled to obtain.",
		"quote": null
	},
	"8": {
		"name": "Mehmed",
		"epithet": "the Conqueror",
		"titles": [
			"Sultan of the Ottoman Empire",
			"Lord of the Two Lands and the Two Seas"
		],
		"description": "At the age of 21, on the 29th of May, 1453, Mehmed captured the city of Constantinople, the capital of the Byzantine Empire.",
		"quote": null
	},
	"9": {
		"name": "Cyrus",
		"epithet": "the Great",
		"titles": [
			"Shahanshah of Persia",
			"King of Lydia",
			"King of Babylon",
			"King of Sumer",
			"King of Akkad",
			"King of the Four Corners of the World"
		],
		"description": null,
		"quote": null
	},
	"10": {
		"name": "William",
		"epithet": "the Conqueror",
		"titles": [
			"King of England",
			"Duke of Normandy"
		],
		"description": "The bastard son of Duke Robert the Magnificent, William inherited the Duchy of Normandy when he was only 8 years old. For twenty years, he struggled to restore order over the rebellious Norman barons. In 1066, with Normandy under his iron fist, he began the conquest of England. Defeating Harold Godwinson at the Battle of Hastings, on Christmas Day, 1066, William became the King of England, cementing his place in history as the last victorious invader of the British Isles.",
		"quote": null
	}
}